"chat gee pee tee" = "чет џи пи ти";

"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT го користи твојот микрофон за претворање на говор во текст користејќи го моделот Whisper.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ти овозможува да зачуваш слики од твоите разговори.";

"CFBundleName" = "ChatGPT";

"gee pee tee" = "џи пи ти";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT ја користи твојата локација за да ти ги подобри разговорите.";

"NSCameraUsageDescription" = "ChatGPT ја користи твојата камера за да слика и да ги користи сликите во твоите разговори.";

